export const recommend = {
    "맑음_높음" : ["운동하기","외출하기","미팅 잡기"],
    "맑음_보통" : ["독서","업무 정리","친구와 통화"],
    "맑음_낮음" : ["음악 듣기","가벼운 산책","간단한 정리"],
    "비_높음" : ["실내 운동","생산적인 업무","글쓰기"],
    "비_보통" : ["영화 보기","요리하기","명상"],
    "비_낮음" : ["휴식","스트레칭","따듯한 차 마시기"],
    "눈_높음" : ["사진 찍기","겨울 스포츠","쇼핑"],
    "눈_보통" : ["핫초코 만들기","독서","온라인 강의"],
    "눈_낮음" : ["이불 속에서 쉬기","힐링 음악 듣기","OTP 몰아보기"],
    "흐림_높음" : ["홈 스트레칭","밀린 업무 정리하기","요가하기"],
    "흐림_보통" : ["시집 읽기","요리하기","자기 개발"],
    "흐림_낮음" : ["클래식 음악 듣기","휴식","커피 한잔"],
}